{
    "Group training":"Групповые тренировки",
    "Personal training":"Персональные тренировки",
    "Cardio zone":"Зона кардио",
    "Coaches":"Тренеры",
    "Join FitNation and become the best version of yourself!":"Присоединяйтесь к FitNation и станьте лучшей версией себя!",
    "Call me back":"Перезвоните мне",
    "A program for children ages 5 to 12 that will help them develop a healthy lifestyle through games and fun exercises led by our professional trainers.":"Программа для детей от 5 до 12 лет, которая поможет им развить здоровый образ жизни с помощью игр и забавных упражнений под руководством наших профессиональных тренеров.",
    "Joining Together":"Объединяемся вместе",
    "A program that helps clients find training company and supports our clients in creating a circle of like-minded people who will support each other.":"Программа, которая помогает клиентам найти компанию для тренировок и поддерживает наших клиентов в создании круга единомышленников, которые будут поддерживать друг друга.",
    "A program that helps clients develop an overall healthy lifestyle, including exercise, nutrition, rest and meditation. Clients receive personal counseling on all aspects of healthy living from our specialists.":"Программа, которая помогает клиентам развивать здоровый образ жизни в целом, включая тренировки, питание, отдых и медитацию. Клиенты получают персональные консультации по всем аспектам здорового образа жизни от наших специалистов.",
    "Professional team":"Профессиональная команда",
    "We are the best team in world":"Мы - лучшая команда в мире",
    "Contacts":"Контакты",
    "About Us":"О нас",
    "Features":"Особенности",
    "A better way to live":"Эффективный подход к образу жизни",
    "Group dance workouts that help you stay in shape and develop coordination while enjoying the rhythm of the music.":"Групповые танцевальные тренировки, которые помогут вам поддерживать форму и развивать координацию, при этом наслаждаясь ритмом музыки.",
    "A high-intensity workout that will help you burn fat, improve your cardiovascular system and increase your endurance.":"Тренировки высокой интенсивности, которые помогут вам сжигать жир, улучшать кардио-сосудистую систему и повышать выносливость.",
    "Group yoga classes to help you improve flexibility, posture, and relieve stress.":"Групповые занятия йогой, которые помогут вам улучшить гибкость, осанку и снять стресс.",
    "Outdoor workouts that will help you strengthen your muscles, increase your stamina and get a boost of energy.":"Тренировки на свежем воздухе, которые помогут вам укрепить мышцы, повысить выносливость и получить заряд энергии.",
    "Group workouts using free weights and machines to help develop muscle strength and form.":"Групповые тренировки с использованием свободных весов и тренажеров, которые помогут развить силу и форму мышц.",
    "Pilates group classes to help strengthen the muscles of the body, improve flexibility and coordination of movements.":"Групповые занятия по методике Пилатеса, которые помогут укрепить мышцы корпуса, улучшить гибкость и координацию движений.",
    "An effective and fun way to exercise":"Эффективный и веселый способ заниматься спортом"
}
